Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Fixes casing and punctuation while preserving meaning and Markdown structure. Without on-device enrichment, the original text is retained.
ar: يتم تحديد الحجم والرقم مع الحفاظ على المعنى والمستندات Markdown. بدون إثراء في الجهاز ، يتم الحفاظ عليه النص الأصلي.
bn: কাস্টমাইজেশন এবং পুনরাবৃত্তি সংশোধন করে, যখন অর্থ সংরক্ষণ এবং Markdown কাঠামো অশান্তির জায়গা না থাকলে, মূল লেখাটি সংরক্ষিত আছে।
de: Korrigiert Groß-/Kleinschreibung und Zeichensetzung, ohne Bedeutung und Markdown-Struktur zu ändern. Ohne Anreicherung auf dem Gerät bleibt der Originaltext erhalten.
es: Corregir el casamiento y la puntuación, preservando el significado y Markdown La estructura . Sin enriquecimiento de dispositivos, Se conserva el texto original.
fr: Régler le cas et la ponctuation tout en conservant le sens et Markdown La structure . Sans enrichissement de l’appareil, Le texte original est conservé.
hi: अर्थ और अर्थ को बनाए रखने के साथ-साथ कब्ज और अंकन को ठीक करता है Markdown संरचना है। बिना किसी उपकरण के अमीर होने के, मूल पाठ को बनाए रखा गया है।
id: Menyelesaikan perhitungan dan penulisan sambil mempertahankan makna dan Markdown Struktur yang Tanpa adanya pengembangan perangkat, Teks asli tetap ada.
it: - Fissare il casing e la punteggiatura pur mantenendo il significato e Markdown La struttura . senza un’incarica di arricchimento, Il testo originale è conservato.
ja: キャッシングと点字を修正し、意味と Markdown 構造 デバイスに豊かさがないと、 原文は保存されています。
ko: 가방과 점수를 고정하면서 의미와 Markdown 구조를 장비가 부유해지지 않으면, 원본 문서는 유지됩니다.
nl: Fixes de casing en punctuatie, terwijl het behoud van betekenis en Markdown De structuur . zonder on-device verrijking De oorspronkelijke tekst wordt bewaard.
pl: - poprawiająca punktację i punktację przy zachowaniu znaczenia i Markdown Struktura bez wzbogacania się o sprzęt, Tekst oryginalny został zachowany.
pt_br: Corrigir a casinha e a pontuação, preservando o significado e Markdown estruturação . Sem enriquecimento de dispositivo, O texto original é mantido.
ru: Устраняет оболочку и пунктуацию, сохраняя при этом смысл и Markdown Структура Без обогащения на устройстве, Оригинальный текст сохранился.
ta: கதையும், புலனையும் சேர்த்துக் கொள்ளும் போது Markdown அறையணி அரிசி இல்லாத அளவுக்கு, Original text எழுதப்பட்டிருக்கிறது.
th: แก้ไขการตัดและจุดประสงค์ในขณะที่รักษาความหมายและ Markdown โครงสร้าง ไม่มีอุปกรณ์ที่อุดมไปด้วย ข้อความเดิมจะถูกเก็บไว้
tr: Anlamı ve anlamı korurken, anlama ve anlamı korur. Markdown Yapılandırma yapısı Zenginleştirme yapmadan, Orijinal metin de kalmıştır.
uk: Виправлення обкладинки та пунктування, зберігаючи значення і Markdown Структура Без належної обробки, Оригінальний текст збереглося.
ur: اس کے علاوہ، یہ بھی ضروری ہے کہ آپ کو ایک ہی وقت میں اس کی ضرورت ہوسکتی ہے. Markdown ساخت کا بغیر کسی بھی آلات کی تعمیر، اصل مضمون محفوظ کیا گیا ہے.
vi: Sửa chữa hộp và điểm trong khi giữ lại ý nghĩa và Markdown cấu trúc Không có sự giàu có của thiết bị, Văn bản gốc được giữ lại.
zh_hans: 修复盒子和点击,同时保持意义和 Markdown 结构。 没有装备的丰富, 原文被保留。
zh_hant: 修復盒子和點擊,同時保持意義和 Markdown 結構。 沒有裝備的豐富, 原文被保留。

source: Folder permission expired. Reauthorize the destination in Capture Presets.
ar: تم إلغاء إمكانية الوصول إلى الوجهة في Capture Presets.
bn: ফাইলের অনুমতি শেষ হয়েছে. পুনরায় ক্যাপচার প্রাসঙ্গিকতা থেকে ডিগ্রি অনুমোদন করুন।
de: Die Ordnerberechtigung ist abgelaufen. Autorisieren Sie das Ziel in den Aufnahme-Presets erneut.
es: Permiso de carpeta expirado. Reautorizar el destino en Capture Presets.
fr: Autorisation de la carte expirée. Réautoriser la destination dans Capture Presets.
hi: फ़ोल्डर अनुमति समाप्त हो गई है. कैप्चर पूर्वावलोकन में गंतव्य को फिर से सक्षम करें.
id: Perintah pengaturan ulang: Mengatur ulang tujuan dalam Capture Presets.
it: Permesso di cartella scaduto. Riautorizzare la destinazione in Impostazioni predefinite di cattura.
ja: フォルダーの許可が終了しました. Capture Presets で目的地を再認可します。
ko: 폴더 권한이 만료되었습니다. Capture Presets에서 목적지를 다시 허용합니다.
nl: De machtiging voor map is verlopen. herautoriseren van de bestemming in Capture Presets.
pl: Uprawnienia folderu wygasły. Ponownie zezwól na miejsce przeznaczenia w ustawieniach przechowywania.
pt_br: Permissão de pasta expirada. Reautorizar o destino em Predefinições de captura.
ru: Разрешение на папку истекло. Переоторизировать место назначения в настройках Capture Presets.
ta: இறுதித் தேர்தல் ஆணையம், மீண்டும் தேர்தல் ஆணையம், மீண்டும் தேர்தல் ஆணையம்
th: การอนุญาตโฟลเดอร์หมดอายุ อนุญาตให้เข้าถึงเป้าหมายใหม่ใน Capture Presets
tr: Dosya izni sona erdi. Capture Presets'te hedefinizi yeniden izinleyin.
uk: Дозвіл на папку закінчився. Переоторизувати призначення в параграфі Захоплення попередніх налаштувань.
ur: مندرجہ ذیل صفحہ کو دوبارہ منتخب کریں: Capture Pre-Sets
vi: Quyền thư mục đã hết hạn. Khởi động lại mục đích trong Capture Presets.
zh_hans: 文件夹权限已过期. 在 Capture Presets 中重新授权目的地。
zh_hant: 文件夾權限已過期. 在 Capture Presets 中重新授權目的地。

source: Follow every speaker
ar: اقرأ كل من الكاتب
bn: প্রতিটি ভাষণকে অনুসরণ করুন
de: Folgen Sie jedem Sprecher
es: Seguir a todos los oradores
fr: Suivre chaque intervenant
hi: हर भाषण का पालन करें
id: Ikuti setiap pembicara
it: Segui tutti gli oratori
ja: 各スピーカーのフォロー
ko: 모든 연설자를 따르라
nl: Volg elke sprekers
pl: Śledź każdego z mówców
pt_br: Siga todos os oradores
ru: Следите за каждым оратором
ta: ஒவ்வொரு பேச்சுவார்த்தையும்
th: ติดตามผู้พูดทุกคน
tr: Her konuşmacıyı takip edin
uk: Слідкуйте за кожним виступаючим
ur: ہر بات چیت کرنے والے
vi: Theo dõi từng diễn giả
zh_hans: 跟随每位演讲者
zh_hant: 跟隨每位演講者

source: Follows the selected mode
ar: اتبع الطريقة المختارة
bn: নির্বাচন করা মোড অনুসরণ করুন
de: Folgt dem ausgewählten Modus
es: Siga el modo seleccionado
fr: Suivre le mode sélectionné
hi: चुने हुए मोड का पालन करें
id: Mengikuti mode yang dipilih
it: Segui la modalità selezionata
ja: 選択したモードに従う
ko: 선택한 모드를 따르기
nl: Volg de geselecteerde modus
pl: Wykonaj wybrany tryb
pt_br: Siga o modo selecionado
ru: Следует выбранному режиму
ta: தேர்வு செய்த mode
th: ติดตามโหมดที่เลือก
tr: Seçilen Modu Takip Edin
uk: Вибираємо вибраний режим
ur: منتخب کردہ موڈ کی پیروی کریں
vi: Theo dõi chế độ đã chọn
zh_hans: 遵循所选模式
zh_hant: 遵循所選模式

source: Follows your device language
ar: يتبع لغة جهازك
bn: আপনার ডিভাইসের ভাষা অনুসরণ করে
de: Folgt der Gerätesprache
es: Sigue el idioma de tu dispositivo
fr: Suit la langue de votre appareil
hi: आपके डिवाइस की भाषा का पालन करता है
id: Mengikuti bahasa perangkat Anda
it: Segue la lingua del tuo dispositivo
ja: デバイスの言語に従います
ko: 기기 언어를 따릅니다
nl: Volgt de taal van je apparaat
pl: Zgodnie z językiem urządzenia
pt_br: Segue o idioma do seu dispositivo
ru: Следует языку вашего устройства
ta: உங்கள் சாதனத்தின் மொழியைப் பின்பற்றுகிறது
th: ตามภาษาของอุปกรณ์ของคุณ
tr: Cihazınızın dilini takip eder
uk: Відповідає мові вашого пристрою
ur: آپ کے ڈیوائس کی زبان کے مطابق
vi: Theo ngôn ngữ của thiết bị bạn
zh_hans: 跟随设备的语言
zh_hant: 跟隨裝置的語言

source: Follows your instruction on device for any Capture text when enabled.
ar: يتبع الإرشادات الخاصة بك على جهازك لأي نص إرسال عندما يتم تشغيله.
bn: যেকোনো ক্যাপচার টেক্সটের জন্য আপনার ডিভাইসের নির্দেশাবলী অনুসরণ করে যখন এটি সক্রিয় হয়।
de: Folgt bei Aktivierung auf dem Gerät Ihrer Anweisung für jeden Erfassungstext.
es: Siga las instrucciones en el dispositivo para cualquier texto de captura cuando está habilitado.
fr: Suivez vos instructions sur l'appareil pour tout texte Capture lorsque cela est activé.
hi: किसी भी कैप्चर टेक्स्ट के लिए डिवाइस पर आपके निर्देशों का पालन करता है जब सक्षम हो।
id: Ikuti instruksi Anda di perangkat untuk setiap Teks Capture saat diaktifkan.
it: Segue le istruzioni del dispositivo per qualsiasi testo di Cattura quando è abilitato.
ja: デバイス上の指示に従って、有効になった場合に Capture テキストを取得します。
ko: 캡처 텍스트를 사용하면 장치에서 지시를 따릅니다.Follows your instructions on device for any Capture text when enabled.
nl: Volgt uw instructies op het apparaat voor alle tekstopname wanneer deze is ingeschakeld.
pl: Wykonuje instrukcje na urządzeniu dla dowolnego tekstu przechwytywania, gdy jest włączony.
pt_br: Siga as instruções no dispositivo para qualquer texto capturar quando habilitado.
ru: Следует инструкциям на устройстве для любого текста, когда включен.
ta: உங்கள் கணினியில் உள்ள எந்த பதிவையும் படித்துப் பார்க்கும் போது,
th: ทําตามคําแนะนําของคุณบนอุปกรณ์สําหรับข้อความ Capture ใด ๆ เมื่อเปิดใช้งาน
tr: Cihazınızda herhangi bir Capture metni için talimatlarınızı takip eder.
uk: Дотримується ваших інструкцій на пристрої для будь-якого тексту Capture, коли він включений.
ur: کسی بھی Capture متن کے لئے آپ کے آلے پر ہدایات کی پیروی کرتا ہے جب فعال ہوتا ہے.
vi: Theo hướng dẫn của bạn trên thiết bị cho bất kỳ Capture text khi được bật.
zh_hans: 隨著裝置上的指示,在啟用時,隨時捕捉文本。
zh_hant: 隨著裝置上的指示,在啟用時,隨時捕捉文本。

source: For a fast reading workflow, configure one preset to create a New Note and another to use an Existing Note, then assign a keybind to each. Press any recording keybind again to stop the active recording.
ar: للحصول على تدفق عمل قراءة سريع، قم بتحديد إعدادات إضافية واحدة لإنشاء ملاحظة جديدة وإصدار آخر لاستخدام ملاحظات موجودة، ثم تخصيص ملاحظتين لكل منهما.
bn: দ্রুত পড়ার কাজের ফ্লো জন্য, একটি পূর্ব সেটিং একটি নতুন নোট তৈরি করতে এবং অন্যটি একটি বিদ্যমান নোট ব্যবহার করার জন্য কনফিগার করুন, তারপর প্রতিটিতে একটি কীবিইন্ড নির্ধারণ করুন।
de: Richten Sie für einen schnellen Lese-Workflow ein Preset zum Erstellen einer neuen Notiz und eines zum Verwenden einer vorhandenen Notiz ein und weisen Sie jedem ein Tastenkürzel zu. Drücken Sie ein laufendes Aufnahme-Tastenkürzel erneut, um die aktive Aufnahme zu stoppen.
es: Para un flujo de trabajo de lectura rápida, configure una configuración previa para crear una Nueva Nota y otra para usar una Nota Existencial, luego asigne un teclado a cada uno.
fr: Pour un flux de travail de lecture rapide, configurez un préréglage pour créer une nouvelle note et un autre pour utiliser une Note existante, puis attribuez un bouton à chaque bouton.
hi: एक त्वरित पढ़ने कार्यप्रवाह के लिए, एक पूर्व सेट को एक नई नोट बनाने के लिए और एक मौजूदा नोट का उपयोग करने के लिए कॉन्फ़िगर करें, फिर प्रत्येक के लिए एक कुंजीबंद निर्दिष्ट करें।
id: Untuk alur kerja membaca cepat, konfigurasikan satu preset untuk membuat Catatan Baru dan yang lain untuk menggunakan Catatan yang ada, lalu atributkan keybind untuk masing-masing.
it: Per un flusso di lavoro di lettura rapida, configurare una preimpostazione per creare una Nuova Nota e un'altra per utilizzare una Nota Esistente, quindi assegnare una chiave a ciascuna.
ja: 迅速な読み取りのワークフローを有効にするには、一つは新メモを作成するように前置きで、もう一つは既存メモを使用するように設定し、それからそれぞれにキーバンドを割り当てます。
ko: 빠른 읽기 작업 흐름을 위해 하나의 미리 설정을 새 노트를 만들고 다른 하나를 기존 노트를 사용하도록 구성한 다음 각각 키본드를 할당합니다.
nl: Voor een snelle leeswerkstroom configureert u één voorinstelling om een Nieuwe Notitie te maken en een andere om een Bestaande Notitie te gebruiken, en wijst u vervolgens een sleutelpas toe aan elk.
pl: Aby uzyskać szybki przepływ pracy odczytu, skonfiguruj jedną ustawienie wstępne, aby utworzyć nową notatkę, a drugą, aby użyć istniejącej notatki, a następnie przypisz każdemu z nich kluczową kartę.
pt_br: Para um fluxo de trabalho de leitura rápida, configure uma configuração prévia para criar uma Nova Nota e outra para usar uma Nota Externa, em seguida, atribua uma chave para cada uma.
ru: Для быстрого чтения рабочего процесса настройте одну предварительную настройку для создания новой Заметки, а другую для использования существующей Заметки, а затем присвоите ключевой пояс каждому.
ta: ஒரு புதிய பதிவு எழுத ஒரு புதிய பதிவு எழுத ஒரு புதிய பதிவு எழுத ஒரு புதிய பதிவு எழுத ஒரு புதிய பதிவு எழுத ஒரு புதிய பதிவு எழுத ஒரு புதிய பதிவு எழுத ஒரு பதிவிறக்க, பின்னர் ஒவ்வொரு பதிவிறக்க பதிவு எழுத ஒரு பதிவிறக்க பதிவிறக்க.
th: สําหรับการอ่านที่รวดเร็วการทํางานกําหนดค่าขั้นตอนหนึ่งเพื่อสร้างบันทึกใหม่และอีกอย่างเพื่อใช้บันทึกที่มีอยู่แล้วกําหนดคีย์บิดให้กับแต่ละบันทึกอีกครั้งกดคีย์บิดใด ๆ เพื่อหยุดการบันทึกที่ใช้งานอยู่
tr: Hızlı okuma iş akışı için, bir önceden yeni bir Not oluşturmak ve bir başka var olan bir Not kullanmak için yapılandırın, sonra her birine bir anahtar bülteni atın.
uk: Для швидкого читання робочого процесу настройте один попередній налаштування для створення Нової записки, а інший на використання існуючої записки, а потім присвоєння ключового колонки кожному з них.
ur: ایک فوری پڑھنے کے کام کے عمل کے عمل کے لئے، ایک پیشہ ورانہ ترتیب ایک نیا نوٹ بنانے اور ایک موجودہ نوٹ استعمال کرنے کے لئے ایک اور ترتیب دیں، پھر ہر ایک کو ایک کیوبنڈ کا تعین کریں.
vi: Để có một quy trình làm việc đọc nhanh, hãy cấu hình một thiết lập trước để tạo một Ghi chú Mới và một thiết lập khác để sử dụng Ghi chú Hiện tại, sau đó gán một keybind cho mỗi.
zh_hans: 要快速阅读工作流,请配置一个预设以创建新笔记,另一个以使用现有笔记,然后为每个键分配一个键。
zh_hant: 要快速閱讀工作流,請配置一個預設以創建新筆記,另一個以使用現有筆記,然後為每個鍵分配一個鍵。

source: Format
ar: التنسيق
bn: ফরম্যাট
es: Formato
hi: फ़ॉर्मैट
it: Formato
ja: 形式
ko: 형식
nl: Indeling
pt_br: Formato
ru: Формат
ta: வடிவம்
th: รูปแบบ
tr: Biçim
uk: Формат
ur: فارمیٹ
vi: Định dạng
zh_hans: 格式
zh_hant: 格式

source: Format Markdown
ar: شكل Markdown
bn: ফরম্যাট Markdown
es: Formato Markdown
fr: Formats Markdown
hi: प्रारूप Markdown
id: Formatnya Markdown
it: Formato Markdown
ja: 形式 Markdown
ko: 형식 Markdown
nl: Formateren Markdown
pl: Formatuj Markdown
pt_br: Formato Markdown
ru: Формат Markdown
ta: format ஒலிப்பதிவுகள் Markdown
th: รูปแบบ Markdown
tr: formatları Markdown
uk: Формат Markdown
ur: فارم Markdown
vi: Định dạng Markdown
zh_hans: 格式 Markdown
zh_hant: 格式 Markdown

source: Formats notes and action items
ar: ملاحظات المكونات والأشياء العملية
bn: নোট এবং অ্যাকশন আইটেম ফরম্যাট
de: Formatiert Notizen und Aktionspunkte
es: Formatos de notas y elementos de acción
fr: Formats notes et éléments d'action
hi: नोट्स और कार्य आइटम
id: Format Catatan dan Item Action
it: Formati note e elementi di azione
ja: フォーマットノートとアクションアイテム
ko: Formats notes and action items (메모 및 액션 항목)
nl: Formaten notities en actie items
pl: Formaty notatek i elementów akcji
pt_br: Formatos de notas e itens de ação
ru: Форматирование записей и элементов действий
ta: அட்டவணைகள் மற்றும் Action items
th: รูปแบบบันทึกและรายการการกระทํา
tr: Notlar ve eylem öğeleri
uk: Формати нот і пунктів дій
ur: نوٹ اور کارروائی کے عناصر
vi: Format notes và action items
zh_hans: 格式笔记和行动项目
zh_hant: 格式筆記和行動項目

source: Foundation Models cleans transcripts, adds titles/tags/categories, and powers smart folder routing on-device.
ar: Foundation Models يمنع الترجمة، إضافة عناوين / علامات / فئات، وتشغيل الملفات الذكية على الجهاز.
bn: Foundation Models কাল্পনিক ট্রান্সপ্লোরেশন, ট্যাগ / ট্যাগ / বিভাগ যোগ করুন আর এতে করে মডেলের রুটের ক্ষমতা বাড়বে।
de: Foundation Models bereinigt Transkripte, ergänzt Titel/Tags/Kategorien und ermöglicht Smartes Ordner-Routing auf dem Gerät.
es: Foundation Models Limpieza de transcripciones, añade títulos/etiquetas/categorias, y permite el enrutamiento de carpetas inteligentes en el dispositivo.
fr: Foundation Models Les transcriptions de nettoyage, Ajouter des titres / tags / catégories, et permet le routage de dossier intelligent sur appareil.
hi: Foundation Models साफ-सफाई के लिए अनुवाद, शीर्षक / टैग / श्रेणियों को जोड़ें, और स्मार्ट फ़ोल्डर routing on-device को सक्षम करता है।
id: Foundation Models Membersihkan Transcript Menambahkan judul / tag / kategori, dan power smart folder routing on-device.
it: Foundation Models trascrizioni pulite, aggiunge titoli/tag / categorie, e Power Smart folder routing on-device.
ja: Foundation Models クリーンなトランスクリプト、 タイトル/タグ/カテゴリを追加する スマートフォルダーのオンデバイスルーティングをサポート
ko: Foundation Models 청소한 글쓰기, 제목/ 태그/ 카테고리 추가 그리고 똑똑한 폴더를 사용하여 On-Device 로우팅을 가능하게 합니다.
nl: Foundation Models schone transcripties maken, toevoegen van titels/tags/categorieën, en power smart map routing op het apparaat.
pl: Foundation Models czystości transkrypcji, dodaje tytuły / tagi / kategorie, i umożliwia inteligentne routowanie folderów na urządzeniu.
pt_br: Foundation Models A limpeza das transcrições, Adicionar títulos/tags ou categorias e permite a roteamento de pastas inteligentes no dispositivo.
ru: Foundation Models Чистые транскрипты добавляет заголовки/таги/категории, и позволяет умную папку маршрутизировать на устройстве.
ta: Foundation Models சுத்தமான பதிவுகள் குறிப்புகள் / tags / categories Smart Routing - அணுகுமுறைக்குள் பயணிக்கவும்.
th: Foundation Models การทําความสะอาดการถ่ายภาพ เพิ่มชื่อ / แท็ก / หมวดหมู่ และอํานาจโฟลเดอร์สมาร์ทในการเรียกใช้บนอุปกรณ์
tr: Foundation Models Çeviri Yazıları , Başlıklar / Kategoriler / Etiketler Akıllı dosya yönlendiricisi cihazda.
uk: Foundation Models Чистий перепис додає заголовки / теги / категорії, За допомогою Smart Routing можна рухатися на пристрої.
ur: Foundation Models پاکیزہ ٹرانسفر ٹیگ / ٹیگ / کیمرہ شامل کریں اور طاقتور ذہین فارم روٹنگ on-device.
vi: Foundation Models Tạo sạch các bản dịch, Thêm tiêu đề / tags / category, Power Smart Routing trên thiết bị
zh_hans: Foundation Models 清洁的转录 添加标题/标签/类别, 智能文件夹在设备上路由。
zh_hant: Foundation Models 清潔的轉錄 添加標題/標籤/類別, 智能文件夾在設備上路由。

source: Free Tier
ar: الخطة المجانية
bn: ফ্রি টিয়ার
de: Kostenlose Stufe
es: Plan Gratuito
fr: Offre Gratuite
hi: मुफ़्त स्तर
id: Paket Gratis
it: Piano gratuito
ja: 無料プラン
ko: 무료 플랜
nl: Gratis versie
pl: Plan darmowy
pt_br: Plano gratuito
ru: Бесплатный тариф
ta: இலவச நிலை
th: แผนฟรี
tr: Ücretsiz Katman
uk: Безкоштовний план
ur: مفت درجہ
vi: Gói Miễn Phí
zh_hans: 免费版
zh_hant: 免費方案

source: Free Usage
ar: استخدام مجاني
bn: বিনামূল্যে ব্যবহার
de: Kostenlose Nutzung
es: Uso libre
fr: Utilisation libre
hi: मुफ्त उपयोग
id: Gratis penggunaan
it: Uso gratuito
ja: 自由利用
ko: 무료 사용
nl: Gratis gebruik
pl: darmowe użycie
pt_br: Uso livre
ru: Бесплатное использование
ta: இலவச பயன்பாடு
th: การใช้ฟรี
tr: Ücretsiz Kullanım
uk: Безкоштовне використання
ur: مفت استعمال
vi: Sử dụng miễn phí
zh_hans: 免费使用
zh_hant: 免費使用

source: Free limit reached — open Vox.md to unlock
ar: الحد الأدنى المسموح به - فتح Vox.md لتنزيل
bn: ফ্রি সীমা অর্জন করা হয়েছে - খোলা Vox.md ডাউনলোড
de: Kostenloses Limit erreicht – Vox.md öffnen zum Freischalten
es: Límite de acceso alcanzado - abierto Vox.md Desbloqueo
fr: Limitation de la liberté atteinte - ouvert Vox.md Déverrouiller
hi: मुक्त सीमा तक पहुंच गया - खुला Vox.md अवरोध
id: Bebas dari batas - terbuka Vox.md Untuk Unlock
it: Limite di accesso raggiunto - aperto Vox.md Il disattivatore
ja: 自由な限界に達した - Open Vox.md オフロック
ko: 무료 도달 - Open Vox.md 잠금
nl: Gratis bereikt - open Vox.md De Unlock
pl: Limit wolny osiągnięty - otwarty Vox.md Odblokuj
pt_br: Limite de acesso livre alcançado - aberto Vox.md Desbloqueio
ru: Свободный лимит достигнут — открыт Vox.md Отключить
ta: இலவசம் - Open Vox.md Unlock ஒலிப்பதிவு
th: ฟรี จํากัด ที่ได้รับ - เปิด Vox.md ปิดล็อค
tr: Serbest limit - Açık Vox.md Çıkartma
uk: Вільний ліміт досягнутий — відкритий Vox.md Відключення
ur: مفت حد تک پہنچ گیا - کھول دیا Vox.md Unlock کے لئے
vi: Giới hạn miễn phí đạt - mở Vox.md Khóa
zh_hans: 自由限度达到 - 开放 Vox.md 解锁
zh_hant: 自由限度達到 - 開放 Vox.md 解鎖

source: Free limit reached — unlock Vox.md to import audio
ar: الحد الأدنى المطلوب - إزالة Vox.md لتصدير الصوت
bn: ফ্রি সীমা অতিক্রম - unlock Vox.md অডিও আমদানি
de: Kostenloses Limit erreicht – Vox.md freischalten, um Audio zu importieren
es: Límite de acceso alcanzado - desbloqueo Vox.md Importación de audio
fr: Limitation de la liberté atteinte - déverrouillage Vox.md Importation de l’audio
hi: मुक्त सीमा तक पहुंच गया - अनलॉक Vox.md ऑडियो आयात
id: Bebas dari batas - unlock Vox.md Untuk mengimpor audio
it: Limite di accesso raggiunto - sbloccare Vox.md Importare audio
ja: 自由な限界に達した - unlock Vox.md オーディオの輸入
ko: 무료 최대 도달 - unlock Vox.md 오디오 수입
nl: Gratis limiet bereikt - ontgrendelen Vox.md Audio importeren
pl: Limit wolny osiągnięty - odblokowanie Vox.md Importowanie audio
pt_br: Limite de acesso alcançado - desbloqueio Vox.md Importar áudio
ru: Достигнутый лимит свободы — разблокировка Vox.md Импорт аудио
ta: இலவச அட்டை - Unlock Vox.md Audio import ஒலிப்பதிவு
th: ฟรี จํากัด ที่ได้รับ - ปิดล็อค Vox.md การนําเข้าเสียง
tr: Ücretsiz - Unlock Vox.md Audio İthalatı
uk: Отримано вільний ліміт — розблоковано Vox.md Ввезення аудіо
ur: مفت حد تک پہنچ گیا - unlock Vox.md آڈیو کی درآمد
vi: Giới hạn miễn phí đạt được - Unlock Vox.md Nhập khẩu Audio
zh_hans: 自由限制达到 - 解锁 Vox.md 音频进口
zh_hant: 自由限制達到 - 解鎖 Vox.md 音頻進口

source: Free limit reached — unlock Vox.md to import audio.
ar: الحد الأدنى المطلوب - إزالة Vox.md لتصدير الصوت.
bn: ফ্রি সীমা অতিক্রম - unlock Vox.md অডিও রপ্তানি করতে হবে।
de: Kostenloses Limit erreicht – Vox.md freischalten, um Audio zu importieren.
es: Límite de acceso alcanzado - desbloqueo Vox.md Importación de audio.
fr: Limitation de la liberté atteinte - déverrouillage Vox.md Pour importer l’audio.
hi: मुक्त सीमा तक पहुंच गया - अनलॉक Vox.md ऑडियो का आयात करें।
id: Bebas dari batas - unlock Vox.md Untuk mengimpor audio.
it: Limite di accesso raggiunto - sbloccare Vox.md Per importare audio.
ja: 自由な限界に達した - unlock Vox.md オーディオを輸入する
ko: 무료 최대 도달 - unlock Vox.md 오디오를 가져오기
nl: Gratis limiet bereikt - ontgrendelen Vox.md Om audio te importeren.
pl: Limit wolny osiągnięty - odblokowanie Vox.md Aby zaimportować audio.
pt_br: Limite de acesso alcançado - desbloqueio Vox.md Importar o áudio.
ru: Достигнутый лимит свободы — разблокировка Vox.md Импорт аудио.
ta: இலவச அட்டை - Unlock Vox.md Audio import செய்யவும்.
th: ฟรี จํากัด ที่ได้รับ - ปิดล็อค Vox.md เพื่อนําเข้าเสียง
tr: Ücretsiz - Unlock Vox.md Audio import etmek için
uk: Отримано вільний ліміт — розблоковано Vox.md Для імпорту аудіо.
ur: مفت حد تک پہنچ گیا - unlock Vox.md آڈیو کو استعمال کرنے کے لئے
vi: Giới hạn miễn phí đạt được - Unlock Vox.md Nhập khẩu Audio
zh_hans: 自由限制达到 - 解锁 Vox.md 输入音频。
zh_hant: 自由限制達到 - 解鎖 Vox.md 輸入音頻。

source: Free limit reached — unlock Vox.md to keep recording
ar: الحد الأدنى المطلوب - إزالة Vox.md للحصول على تسجيل
bn: ফ্রি সীমা অতিক্রম - unlock Vox.md রেকর্ডিং চালিয়ে যাওয়া
de: Kostenloses Limit erreicht – Vox.md freischalten, um weiter aufzunehmen
es: Límite de acceso alcanzado - desbloqueo Vox.md Para seguir grabando
fr: Limitation de la liberté atteinte - déverrouillage Vox.md Pour continuer à enregistrer
hi: मुक्त सीमा तक पहुंच गया - अनलॉक Vox.md रिकॉर्ड जारी रखने के लिए
id: Bebas dari batas - unlock Vox.md Untuk terus merekam
it: Limite di accesso raggiunto - sbloccare Vox.md Per continuare a registrare
ja: 自由な限界に達した - unlock Vox.md 録音を続ける
ko: 무료 최대 도달 - unlock Vox.md 계속 녹음하기 위해서
nl: Gratis limiet bereikt - ontgrendelen Vox.md Om te blijven opnemen
pl: Limit wolny osiągnięty - odblokowanie Vox.md Aby kontynuować nagrywanie
pt_br: Limite de acesso alcançado - desbloqueio Vox.md Para continuar gravando
ru: Достигнутый лимит свободы — разблокировка Vox.md Чтобы продолжить запись
ta: இலவச அட்டை - Unlock Vox.md எழுதிக் கொண்டே
th: ฟรี จํากัด ที่ได้รับ - ปิดล็อค Vox.md เพื่อให้บันทึก
tr: Ücretsiz - Unlock Vox.md Kayıt yapmaya devam etmek
uk: Отримано вільний ліміт — розблоковано Vox.md Щоб продовжити запис
ur: مفت حد تک پہنچ گیا - unlock Vox.md ریکارڈ کرنے کے لئے
vi: Giới hạn miễn phí đạt được - Unlock Vox.md Để tiếp tục ghi âm
zh_hans: 自由限制达到 - 解锁 Vox.md 继续录制
zh_hant: 自由限制達到 - 解鎖 Vox.md 繼續錄製
